CoenraadS.bracket-pair-colorizer
dhall.dhall-lang
eamodio.gitlens
elmTooling.elm-ls-vscode
justusadam.language-haskell
ms-python.python
ms-vsliveshare.vsliveshare
necinc.elmmet
nwolverson.ide-purescript
nwolverson.language-purescript
octref.vetur
panaeon.dhall-lang
PKief.material-icon-theme
rust-lang.rust
SimonSiefke.prettier-vscode
sjhuangx.vscode-scheme
syler.sass-indented
teabyii.ayu
vscode-icons-team.vscode-icons
